const data = [
  { title: 'Декаф Флэт Уайт', paragraph: 'Свежесваренный кофе без кофеина из Эфиопии с натуральным фермерским молоком — то, что нужно для расслабления после тяжёлого рабочего дня', oldPrice: '295₽', price: '225₽', backgroundColor: '#F3EBE1'},
  { title: 'Лавандовый Латте', paragraph: 'Невероятное сочетание перуанской высокогорной арабики с молоком ламы и лавандовым сиропом унесёт вас прямо на вершину Радужных гор', oldPrice: '285₽', price: '265₽', backgroundColor: '#EAE6FC'},
  { title: 'Тройной Эспрессо', paragraph: 'Мощнее укола адреналина, чернее самой тёмной ночи, этот тройной эспрессо из Колумбии покажет вам, что такое настоящая бодрость', oldPrice: '395₽', price: '375₽', backgroundColor: '#E5E6E8'},
];
